package com.javarush.task.task05.task0528;

/* 
Вывести на экран сегодняшнюю дату
*/

import java.util.Date;

public class Solution {
    public static void main(String[] args) {
        //Date date;
        System.out.println("18 01 2019");//напишите тут ваш код
    }
}
